export const StopHotel = [
	{
		id: 1,
		img:"./img/1.jpg",
		h: "Зупинитесь та відпочиньте",
		text: "Запропоноване нам спокійне та комфортне помешкання надає можливість зупинитися та насолодитися відпочинком. Відчуйте розслаблення та зарядження енергією у нашому готелі.",
		price: "28$",
	},
	{
		id: 2,
		img:"./img/2.jpg",
		h: "Приємна атмосфера",
		text: "Наш готель пропонує приємну атмосферу, в якій ви зможете відпочити і відновити свої сили. Насолоджуйтесь затишком та комфортом під час свого перебування.",
		price: "39$",
	},
	{
		id: 3,
		img:"./img/3.jpg",
		h: "Відкрийте для себе спокій",
		text: "Відкрийте для себе справжній спокій і гармонію, які пропонує наш готель. Проведіть час у затишному середовищі та насолоджуйтесь усіма зручностями, які ми маємо для вас.",
		price: "34$",
	},
];
