export const Sity = [
	{
	  id: 1,
	  img: "https://st-sophia.org.ua/wp-content/uploads/2016/09/m-01.png",
	  text: "Софія-Київська - це найстаріший збережений пам'ятник Русі, розташований в центрі Києва. Був заснований у 11 столітті та слугував церковним і культурним центром Київської Русі. Софія-Київська визначається своєю величезною культурною, архітектурною та історичною цінністю. Вона включена до списку Світової спадщини ЮНЕСКО.",
	  text2: "Адреса: вул. Володимирська, 24, Київ, Україна",
	  text3: "Можна дістатися громадським транспортом або автомобілем",
	  text4: "Вартість відвідування: залежить від типу екскурсії та категорії відвідувача",
	},
	{
	  id: 2,
	  img: "https://i0.wp.com/www.secretland.info/wp-content/uploads/2020/05/sophia_kiev_22.jpg?w=1380&ssl=1",
	  text: "Ця чудова споруда представляє собою синтез ранньохристиянського, бізантійського, київського та готичного стилів. Архітектурні елементи, мозаїки та фрески, що прикрашають Софію-Київську, свідчать про велич і розкіш християнського мистецтва того часу. Кожна деталь цієї споруди має велике історичне значення і є свідком важливих подій в історії України.",
	  text2: "Адреса: вул. Володимирська, 24, Київ, Україна",
	  text3: "Можна дістатися громадським транспортом або автомобілем",
	  text4: "Вартість відвідування: залежить від типу екскурсії та категорії відвідувача",
	},
	{
	  id: 3,
	  img: "https://myukraine.org.ua/wp-content/uploads/2017/02/sofia-4-min.jpg",
	  text: "Один з найвизначніших елементів Софії-Київської - це золоті мозаїки, що прикрашають інтер'єр церкви. Їх створення тривало більше 260 років, і вони вражають своєю красою та деталізацією. Мозаїки зображують біблійні сцени, святі образи та історичні події. Вони є неперевершеним прикладом високої художньої майстерності того часу та відображають культурну спадщину України.",
	  text2: "Адреса: вул. Володимирська, 24, Київ, Україна",
	  text3: "Можна дістатися громадським транспортом або автомобілем",
	  text4: "Вартість відвідування: залежить від типу екскурсії та категорії відвідувача",
	},
];
