export const Sity = [
	{
	  id: 1,
	  img: "https://ukrainaincognita.com/wp-content/uploads/2017/05/0_12a1bc_80be34a5_XL.jpg",
	  text: "Хортиця - найбільший острів на Дніпрі, розташований біля Запоріжжя. Це місце має велике історичне значення і вважається одним з символів українського козацтва. На Хортиці можна побачити багато пам'яток, включаючи козацькі фортеці, храми та музеї. Також тут можна насолодитися прекрасними пейзажами та активно відпочити, займаючись різними видами спорту.",
	  text2: "місто Запоріжжя, острів Хортиця",
	  text3: "автомобілем або громадським транспортом до Запоріжжя, потім переправою на Хортицю",
	  text4: "безкоштовно",
	},
	{
	  id: 2,
	  img: "https://image.jimcdn.com/app/cms/image/transf/dimension=479x10000:format=jpg/path/se940c6cdc75a64c8/image/ib87ede7a4e51f34a/version/1436182165/image.jpg",
	  text: "Музей козацтва на Хортиці - це унікальний комплекс, який розповідає про життя і традиції українських козаків. Тут ви зможете побачити експонати, пов'язані з козацькою культурою, зброєю, побутом та історією козацтва. Також проводяться цікаві екскурсії та покази козацьких бойових мистецтв.",
	  text2: "місто Запоріжжя, острів Хортиця",
	  text3: "автомобілем або громадським транспортом до Запоріжжя, потім переправою на Хортицю",
	  text4: "вартість квитка - 50 гривень",
	},
	{
	  id: 3,
	  img: "http://www.mukachevo.net/Content/img/news/51/p_51573_1_slidertop2.jpg",
	  text: "Музей козацького козацького куреня - це реконструкція козацького табору на Хортиці. Тут ви зможете побачити, як жили та боронилися козаки, познайомитися з їхніми звичаями та традиціями. Також проводяться історичні реконструкції та покази козацьких звичаїв.",
	  text2: "місто Запоріжжя, острів Хортиця",
	  text3: "автомобілем або громадським транспортом до Запоріжжя, потім переправою на Хортицю",
	  text4: "вартість квитка - 30 гривень",
	},
  ];
  