export const Sity = [
	{
	  id: 1,
	  img: "https://landlord.ua/wp-content/uploads/2022/04/277784332_1312278642599353_7346733172560192237_n-920x690.jpg",
	  text: "Асканія-Нова - національний природний заповідник в Україні, розташований у Херсонській області. Він відомий своїми унікальними природними умовами та різноманітністю флори та фауни. Асканія-Нова є одним з найбільших степових заповідників у світі і є домівкою для багатьох видів рідкісних тварин, таких як дикий конь Пржевальського, бізони, озерні черепахи та інші.",
	  text2: "адреса: Асканія-Нова, Херсонська область",
	  text3: "можна доїхати на автобусі або автомобілі",
	  text4: "вартість квитків залежить від видів екскурсій",
	},
	{
	  id: 2,
	  img: "https://upload.wikimedia.org/wikipedia/commons/6/6f/%D0%90%D1%81%D0%BA%D0%B0%D0%BD%D0%B8%D1%8F-%D0%9D%D0%BE%D0%B2%D0%B0_%28%D0%B7%D0%B0%D0%BF%D0%BE%D0%B2%D0%B5%D0%B4%D0%BD%D0%B8%D0%BA%29.jpg",
	  text: "У заповіднику Асканія-Нова ви зможете насолодитися красою природи, безмежними степовими просторами та різноманітними екосистемами. Тут ви зможете побачити велику кількість рідкісних рослин і тварин, а також пройтися по живописних стежках і насолодитися тишою та спокоєм природи. Заповідник також пропонує різноманітні екскурсійні програми, які дозволять вам краще ознайомитися з його багатим природним світом.",
	  text2: "адреса: Асканія-Нова, Херсонська область",
	  text3: "можна доїхати на автобусі або автомобілі",
	  text4: "вартість квитків залежить від видів екскурсій",
	},
	{
	  id: 3,
	  img: "https://rest.guru.ua/img/place_photo/86/168.jpg",
	  text: "Однією з головних визначних рис Асканії-Нової є її степовий ландшафт і наявність дикого коня Пржевальського. Ці красиві тварини, які були на межі вимирання, збереглися саме у цьому заповіднику. Відвідувачі мають можливість побачити диких коней у природному середовищі та дізнатися більше про їхню історію та охорону. Заповідник Асканія-Нова є важливим центром збереження біорізноманіття і приваблює дослідників природи з усього світу.",
	  text2: "адреса: Асканія-Нова, Херсонська область",
	  text3: "можна доїхати на автобусі або автомобілі",
	  text4: "вартість квитків залежить від видів екскурсій",
	},
  ];
  