export const Sity = [
	{
	  id: 1,
	  img: "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/0c/e7/39/c4/caption.jpg?w=700&h=500&s=1",
	  text: "Батурин - історичне місто, розташоване в Сумській області на сході України. У XVII столітті Батурин був важливим культурним та політичним центром української козацької держави. Під час правління гетьмана Івана Мазепи, Батурин став столицею Київського козацького гетьманату. Місто має значний історичний та культурний потенціал, а його архітектура та пам'ятки свідчать про багату минувшину.",
	  text2: "Батурин, Сумська область",
	  text3: "можна дістатися громадським транспортом або автомобілем",
	  text4: "вартість від 30 гривень",
	},
	{
	  id: 2,
	  img: "https://incognita.com.ua/sites/default/files/styles/large_780/public/rozum_palats3_0.jpg?itok=HvX7VraL",
	  text: "Батурин має багато історичних пам'яток, серед яких Батуринський палац та Андріївська церква. Палац відомий своєю архітектурою та колоритом, а церква має високу художню цінність. При відвідуванні Батурина ви також можете насолодитися прекрасними краєвидами Десни та мальовничими пейзажами.",
	  text2: "адреса: місто Батурин, вул. Центральна, 1",
	  text3: "можна дістатися громадським транспортом або автомобілем",
	  text4: "вартість від 30 гривень",
	},
	{
	  id: 3,
	  img: "https://navigator-ukraina.com.ua/media/k2/items/cache/64726cd81121b00d59d067e49338b3d6_XL.jpg",
	  text: "У Батурині також є чимало парків та скверів, де ви можете провести час на відкритому повітрі. Місто має зручну інфраструктуру для туристів, включаючи готелі, ресторани та кафе. Завдяки своїй історичній цінності та культурному спадку, Батурин привертає увагу відвідувачів з усього світу.",
	  text2: "адреса: місто Батурин, вул. Центральна, 1",
	  text3: "можна дістатися громадським транспортом або автомобілем",
	  text4: "вартість від 30 гривень",
	},
  ];
  