export const Sity = [
	{
		id: 1,
		img: "./img/kam1.jpg",
		text: "Старий замок у Кам'янці-Подільському - грандіозна фортеця, побудована в епоху Київської Русі. Дотепер він зберігся у чудовому стані без жодного втручання архітектури 20 століття. На території замку часто проводяться історичні реконструкції та фестивалі, відбуваються кінозйомки, організовуються екскурсії, прогулянки та весілля. Місце справді унікальне та романтичне. Цей середньовічний шедевр, безсумнівно, викличе у вас щире почуття захвату і захоплення.",
		text2: "місто Кам'янець-Подільський, вул. Замкова, 1 ",
		text3: "до Кам'янця-Подільського поїздом",
		text4: "від 24 гривень",
	},
	{
		id: 2,
		img: "./img/kam2.jpg",
		text: "Олександро-Невський собор - ще одна чудова архітектурна прикраса міста, збудована у 1893 році в неовізантійському стилі. Цей прекрасний храм ще в роки СРСР розібрали на будівельні матеріали. На щастя, нещодавно він був відновлений, а це дозволяє захоплюватися його дивовижним зовнішнім оздобленням та куполами, які фантастично переливаються у променях сонця.",
		text2: "місто Кам'янець-Подільський, вул. Соборна, 2 ",
		text3: "громадським транспортом до вулиці Соборна",
		text4: "безкоштовно",
	},
	{
		id: 3,
		img: "./img/kam3.jpg",
		text: "Турецький бастіон у Кам'янці-Подільському – це не тільки неповторна за своєю архітектурою пам'ятка, а й чудове місце для зйомок. Колись ця потужна аркова споруда із казематними приміщеннями відігравала роль важливого оборонного пункту. Зараз у бастіону відкриваються чудові краєвиди на каньйон.",
		text2: "місто Кам'янець-Подільський, площа 1",
		text3: "таксі чи громадський транспорт",
		text4: "безкоштовно",
	},
];
