export const Sity = [
	{
	  id: 1,
	  img: "https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/73-250-0001_Khotyn_Fortress_RB_18.jpg/1200px-73-250-0001_Khotyn_Fortress_RB_18.jpg",
	  text: "Хотинська фортеця - велична оборонна споруда, що знаходиться на високій скелі над річкою Дністер. Ця фортеця має вражаючу історію, налічує понад 600 років. Вона виступала важливим оборонним пунктом та свідком багатьох війн і конфліктів. Сьогодні Хотинська фортеця - це незабутнє місце для туристів, що приваблює своєю архітектурою та мальовничим розташуванням.",
	  text2: "місто Хотин, Чернівецька область",
	  text3: "громадським транспортом або автомобілем",
	  text4: "від 30 гривень",
	},
	{
	  id: 2,
	  img: "https://etnotur.ua/wp-content/uploads/2016/05/logo-11-660x495.jpg",
	  text: "Фортеця складається з кількох веж, стін та бастіонів, які створюють враження неприступності та могутності. Величні стіни фортеці витримали багато випробувань часу і залишаються незмінним символом історичного минулого регіону. Вона також зарекомендувала себе як місце для проведення різноманітних заходів, включаючи історичні реконструкції та фестивалі.",
	  text2: "адреса: місто Хотин, вул. Фортечна, 1",
	  text3: "громадським транспортом або автомобілем",
	  text4: "від 30 гривень",
	},
	{
	  id: 3,
	  img: "https://myukraine.org.ua/wp-content/uploads/2017/02/khotyn-1.jpg",
	  text: "З висоти фортеці відкриваються захоплюючі панорами навколишнього ландшафту, зокрема на річку Дністер та навколишні гори. Це місце також часто використовується для зйомок фільмів і вистав. Відвідувачі мають можливість прогулятися по старовинним вуличкам фортеці, насолодитися красою фортифікаційних споруд і дізнатися багато цікавого про історію цього місця.",
	  text2: "адреса: місто Хотин, вул. Фортечна, 1",
	  text3: "громадським транспортом або автомобілем",
	  text4: "від 30 гривень",
	},
  ];
  