export const Lviv = [
	{
		id: 1,
		img: "https://ebrdgreencities.com/assets/Uploads/lviv-625.png",
		text: "Львів - одне з найбільш чарівних і історичних міст України. Місто володіє великою кількістю архітектурних пам'яток, серед яких видатний Львівський оперний театр. Цей театр, заснований у 1900 році, є одним з найбільших оперних театрів Європи та одним з найпрекрасніших архітектурних шедеврів міста.",
		text2: "Адреса: проспект Свободи, 28, м. Львів",
		text3: "До Львова можна дістатися автобусом, потягом або літаком.",
		text4: "Вартість квитків залежить від події та розташування місця в залі.",
	},
	{
		id: 2,
		img: "https://mediaim.expedia.com/destination/2/97594080dd6ff25d1267ef11ceb07123.jpg",
		text: "Одним з найвідоміших місць у Львові є Ринок, який є серцем історичного центру міста. Львівський Ринок - найбільший площаць у Європі, оточений величними будівлями у стилі ренесансу та бароко. Тут можна знайти численні кав'ярні, ресторани, магазини та сувенірні крамниці. Ринок є популярним місцем зустрічей та проведення різноманітних заходів.",
		text2: "Адреса: площа Ринок, м. Львів",
		text3:
			"Ринок знаходиться у центрі міста і легко доступний пішки або громадським транспортом.",
		text4:
			"Вартість послуг та товарів на Ринку різниться залежно від місця та закладу.",
	},
	{
		id: 3,
		img: "https://tvoemisto.tv/media/gallery/full/i/m/image3_92dbd.jpg",
		text: "Львів також славиться своїми катедралями та церквами. Одна з найвідоміших серед них - Львівський собор Святого Юра. Цей католицький собор, споруджений у стилі готики, є символом міста. Усередині собору можна побачити чудові релігійні скульптури, старовинні фрески та інші цінні художні елементи.",
		text2: "Адреса: площа Святого Юра, м. Львів",
		text3:
			"Собор знаходиться у центрі міста і доступний пішки або громадським транспортом.",
		text4:
			"Відвідання собору є безкоштовним, але можуть бути платні екскурсії.",
	},
];
